/* 
  Localizable.strings
  StafApp

  Created by Robert Jürgens on 01/01/2018.
  Copyright © 2018 Stafettkarnevalen. All rights reserved.
*/
"welcome" = "Välkommen";
"disclaimer" = "Detta program är avsett att användas som inloggning med ett användarkonto för Stafettkarnevalens webbtjänst. Var god och förvara USB-nyckeln på ett säkert ställe eftersom den innehåller skolans nummer och lösenord.";
"launch" = "Logga in på webbtjänsten...";
"owner" = "Nyckelns ägare: ";
"number" = "Skolans nummer: ";
"password" = "Skolans lösenord: ";
"copy" = "Kopiera";
"exit" = "Stäng";
